COM_MPZ_SEARCH_SKU_HEADER="РђСЂС‚РёРєСѓР»"
COM_MPZ_SEARCH_NAME_HEADER="РќР°РёРјРµРЅРѕРІР°РЅРёРµ"
COM_MPZ_SEARCH_CATEGORY_HEADER="РљР°С‚РµРіРѕСЂРёСЏ"
COM_MPZ_SEARCH_ATTRIBUTE_HEADER="РҐР°СЂР°РєС‚РµСЂРёСЃС‚РёРєРё"
COM_MPZ_SEARCH_PACK_HEADER="РЈРїР°РєРѕРІРєР°"
COM_MPZ_SEARCH_PRICE_HEADER="Р¦РµРЅР° Р·Р° РµРґРёРЅРёС†Сѓ, РіСЂРЅ"

COM_MPZ_SEARCH_VIEW_MPZ_SEARCH_TITLE="Р“РµРЅРµСЂР°С‚РѕСЂ РїСЂР°Р№СЃ-Р»РёСЃС‚Р°. Р’Р°СЂРёР°РЅС‚ 1"
COM_MPZ_SEARCH_VIEW_MPZ_SEARCH_DESC="РљР»РёРє РЅР° РјРµРЅСЋ РїСЂРёРІРµРґС‘С‚ Рє Р·Р°РіСЂСѓР·РєРµ РїСЂР°Р№СЃ Р»РёСЃС‚Р° РІ РІС‹Р±СЂР°РЅРЅРѕРј РІ РїР°СЂР°РјРµРЅС‚СЂР°С… РјРµРЅСЋ С„РѕСЂРјР°С‚Рµ"
COM_MPZ_SEARCH_FIELD_FILETYPE_LABEL="РўРёРї С„Р°Р№Р»Р° РїСЂР°Р№СЃ-Р»РёСЃС‚Р°"
COM_MPZ_SEARCH_FIELD_FILETYPE_DESC="РџРѕРєР° РґРѕСЃС‚СѓРїРµРЅ С‚РѕР»СЊРєРѕ С„РѕСЂРјР°С‚ CSV РІ РєРѕРґРёСЂРѕРІРєРµ windows-1251 СЃ СЂР°Р·РґРµР»РёС‚РµР»РµРј ';'"

COM_MPZ_SEARCH_VIEW_MPZ_SEARCH_TITLE="Р“РµРЅРµСЂР°С‚РѕСЂ РїСЂР°Р№СЃ-Р»РёСЃС‚Р°. Р’Р°СЂРёР°РЅС‚ 2"
COM_MPZ_SEARCH_VIEW_MPZ_SEARCH_DESC="Р•С‰С‘ РЅРµ СЂРµР°Р»РёР·РѕРІР°РЅ РґРѕР»Р¶РЅС‹Рј РѕР±СЂР°Р·РѕРј"
